[
  "obsidian-vimrc-support",
  "cmdr",
  "obsidian-focus-mode",
  "obsidian-hider",
  "recent-files-obsidian",
  "obsidian-relative-line-numbers",
  "vim-toggle",
  "vimium",
  "calendar",
  "mousewheel-image-zoom",
  "typewriter-mode",
  "obsidian-imgur-plugin",
  "nl-syntax-highlighting",
  "darlal-switcher-plus",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-languagetool-plugin",
  "obsidian-shellcommands",
  "periodic-notes",
  "obsidian-kanban",
  "find-unlinked-files",
  "url-into-selection",
  "highlightr-plugin",
  "obsidian-admonition",
  "obsidian-vault-statistics-plugin",
  "tldraw"
]